[
  {
    "id": "freida-mcfadden",
    "name": "Freida McFadden",
    "nationality": "us",
    "categories": ["Thriller"],
    "photo": "assets/img/auteurs/Freida_McFadden.png",
    "bio": [
      "#1 New York Times, Amazon Charts, USA Today, Wall Street Journal, Sunday Times et Publisher’s Weekly.",
      "Freida McFadden est un médecin praticien spécialisé dans les lésions cérébrales qui a écrit plusieurs thrillers psychologiques et romans d’humour médical à succès.",
      "Son travail a été sélectionné comme l’un des meilleurs livres de l’année par Amazon Editors. Elle est lauréate de l’International Thriller Writers Award (meilleur livre de poche) et du Goodreads Choice Award.",
      "Ses romans ont été traduits en 40 langues.",
      "Freida vit avec sa famille et son chat noir dans une maison séculaire surplombant l’océan…"
    ],
    "link": ""
  },
  {
    "id": "rebecca-yarros",
    "name": "Rebecca Yarros",
    "nationality": "us",
    "categories": ["Fantastique"],
    "photo": "assets/img/auteurs/rebecca-yarros.jpg",
    "bio": [
      "Rebecca Yarros, née le 14 avril 1981 à Washington, est une autrice américaine de romans sentimentaux à succès.",
      "Son roman Fourth Wing (2023) inaugure la série de romantasy The Empyrean et est son œuvre la plus connue.",
      "Issue d’une famille de militaires, elle étudie l’histoire européenne et l’anglais à l’Université de Troy (Alabama).",
      "Mariée depuis 2001, elle élève six enfants."
    ],
    "link": ""
  },
  {
    "id": "maxime-chattam",
    "name": "Maxime Chattam",
    "nationality": "fr",
    "categories": ["Policier"],
    "photo": "assets/img/auteurs/maxime_chattam.jpg",
    "bio": [
      "Né le 19 février 1976, quelque part dans une chambre de clinique anonyme, j’ai très tôt ressenti le besoin d’écrire, sans doute pour combler cette étrange sensation de n’être qu’un parmi tant d’autres. Enfant discret, je grandis en région parisienne, observant le monde plus que je ne le commentais, nourri par les récits des adultes et les paysages qui m’entouraient.",
      "Très jeune, l’anglais, le cinéma et les voyages ouvrent mon imaginaire : les États-Unis, puis la Thaïlande, m’apprennent combien le monde est vaste… et moi minuscule. C’est à cette période que naît l’envie d’écrire, d’abord maladroitement, puis plus sérieusement à l’adolescence, lorsque je découvre la puissance de l’imaginaire à travers le cinéma, la littérature et la science-fiction.",
      "La lecture devient une révélation avec Le Seigneur des Anneaux, puis viennent Lovecraft, King et bien d’autres. J’écris pour vivre les vies que je ne vivrai pas, pour créer mes propres aventures. Un temps attiré par le théâtre et le métier de comédien, je suis des cours à Paris et multiplie les expériences, sans jamais abandonner l’écriture.",
      "À la fin des années 1990, après des années de petits boulots et d’errance, je me consacre pleinement à l’écriture. Une formation en criminologie nourrit mes ambitions littéraires et me permet de poser les bases de mes premiers thrillers. En 2001, l’achèvement de L’Âme du Mal marque un tournant décisif : l’édition, jusque-là lointaine, devient réalité.",
      "Depuis, j’écris sans renoncer à l’imaginaire, convaincu que les histoires sont une manière de comprendre le monde, d’explorer ses ombres et de donner vie à d’autres existences. La suite, comme toujours, reste à écrire."
    ],
    "link": ""
  },
    {
    "id": "melissa-da-costa",
    "name": "Mélissa Da Costa",
    "nationality": "fr",
    "categories": ["Aventure"],
    "photo": "assets/img/auteurs/melissa-da-costa.jpg",
    "bio": [
      "Mélissa Da Costa a vingt-huit ans. C’est une romancière française qui a étudié l’économie et la gestion à l’institut d’administration des entreprises de Lyon (IAE).",
      "Après ses études, elle est devenue chargée de communication dans le domaine de l’énergie et du climat. Elle a également suivi également des formations en aromathérapie, naturopathie et sophrologie.",
      "La lecture fait partie de sa routine quotidienne, au milieu du sport et de l’écriture."
    ],
    "link": ""
  }
]
