[
  {
    "title": "La Femme de ménage",
    "author": "Freida McFadden",
    "genre": "policier",
    "cover": "assets/book-covers/la_femme_de_menage.jpg",
    "authorUrl": "pages/livres/auteurs.html",
    "summary": [
      "Chaque jour, Millie fait le ménage dans la belle maison des Winchester, une riche famille new-yorkaise. Elle récupère aussi leur fille à l'école et prépare les repas avant d'aller se coucher dans sa chambre, au grenier. Pour la jeune femme, ce nouveau travail est une chance inespérée. L'occasion de repartir de zéro. Mais, sous des dehors respectables, sa patronne se montre de plus en plus instable et toxique. Et puis il y a aussi cette rumeur dérangeante qui court dans le quartier : madame Winchester aurait tenté de noyer sa fille il y a quelques années. Heureusement, le gentil et séduisant monsieur Winchester est là pour rendre la situation supportable. Mais le danger se tapit parfois sous des apparences trompeuses. Et lorsque Millie découvre que la porte de sa chambre mansardée ne ferme que de l'extérieur, il est peut-être déjà trop tard.."
    ]
  },
 {
    "title": "Tout le bleu du ciel",
    "author": "Mélissa Da Costa",
    "genre": "aventure",
    "cover": "assets/book-covers/tout_le_bleu_du_ciel.jpg",
    "authorUrl": "pages/livres/auteurs.html",
    "summary": [
      "Émile a décidé de fuir l’hôpital, la compassion de sa famille et de ses amis. À son propre étonnement, il reçoit une réponse à cette annonce. Trois jours plus tard, avec le camping-car acheté secrètement, il retrouve Joanne, une jeune femme, qui a pour seul bagage un sac à dos, un grand chapeau noir, et aucune explication sur sa présence. Ainsi commence un voyage stupéfiant de beauté. À chaque détour de ce périple naît, à travers la rencontre avec les autres et la découverte de soi, la joie, la peur, l’amitié, l’amour qui peu à peu percent la carapace de douleurs d’Émile. Une écriture vive et alerte, des dialogues impeccables, des personnages justes et attachants qui nous emportent jusqu’à un dénouement inattendu, chargé d’émotions."
    ]
  }
]
